{
	"pack":"ch5",
	"fullname":"Episode 5: Necessary Solutions",
	"cn-date":"2019-07-04",
	"cn-src":null,
	"en-date":null,
	"en-src":null,
	"tumblr-source1":"https://arknights-archive.tumblr.com/post/726456489780379648/necessary-solutions-stickers-22",
	"tumblr-source2":"https://arknights-archive.tumblr.com/post/726467831016914944/test-post-again",
	"en-edit":false,
	"stickers":[
		{
			"key":0,
			"name":"chen_fbi",
			"href":"https://noktalis.github.io/ak-stickers/2019/ch5/chen_fbi.png",
			"alt":"Ch'en slams open a door while wearing shades. Her right hand remains on the door knob while her left hand holds up her Lungmen Guard Department identification. On the door are the words, 'PUT YA HANDS UP!!'"
		},
		{
			"key":1,
			"name":"hoshi_light",
			"href":"https://noktalis.github.io/ak-stickers/2019/ch5/hoshi_light.png",
			"alt":"Hoshiguma turns on the light in a dark room. Despite turning on a lamp with her right hand, her face is still covered in shadow. As a result, she looks rather creepy, with only one eye visibly lit while the other is obscured by her bangs."
		},
		{
			"key":2,
			"name":"swire_tea",
			"href":"https://noktalis.github.io/ak-stickers/2019/ch5/swire_tea.png",
			"alt":"Swire holds a teacup in her right hand and the saucer in her left. She closes her eyes as she gingerly drinks from the steaming cup of tea."
		},
		{
			"key":3,
			"name":"greyy_nervous",
			"href":"https://noktalis.github.io/ak-stickers/2019/ch5/greyy_nervous.png",
			"alt":"Greyy clutches his staff to his chest with both hands. He wears a shocked expression as he breaks out in a nervous sweat, the fur on his tail standing on end in alarm."
		},
		{
			"key":4,
			"name":"wei_money",
			"href":"https://noktalis.github.io/ak-stickers/2019/ch5/wei_money.png",
			"alt":"Wei Yenwu grins as he holds his left hand with an open palm perpendicular to the ground. His hand seems to be declining or pushing away the paper bills floating down on the left side of the image."
		},
		{
			"key":5,
			"name":"fumizuki_work",
			"href":"https://noktalis.github.io/ak-stickers/2019/ch5/fumizuki_work.png",
			"alt":"Fumizuki sits with a cup of tea surrounded by both her hands. She lets out a sigh while a stack of papers sit next to her arm."
		},
		{
			"key":6,
			"name":"shaw_threat",
			"href":"https://noktalis.github.io/ak-stickers/2019/ch5/shaw_threat.png",
			"alt":"This image is draw in a different style compared to the rest of the pack. Shaw is drawn as a silhouette while holding a fire hose. Her eyes glint with a threat."
		},
		{
			"key":7,
			"name":"shirayuki_hero",
			"href":"https://noktalis.github.io/ak-stickers/2019/ch5/shirayuki_hero.png",
			"alt":"Shirayuki holds a calligraphy brush in her right hand as she holds up a parchment in her left. On the parchment is a single character. According to Xue, the character reads as 'heroic.'",
			"caption":"Heroic"
		},
		{
			"key":8,
			"name":"orchid_flush",
			"href":"https://noktalis.github.io/ak-stickers/2019/ch5/orchid_flush.png",
			"alt":"Orchid stoically holds up operator files like a fan. Above her is the word, 'FLUSH!!' while a nameplate indicates, 'HR.'"
		},
		{
			"key":9,
			"name":"catapult_bye",
			"href":"https://noktalis.github.io/ak-stickers/2019/ch5/catapult_bye.png",
			"alt":"Catapult sticks out from behind a corner with a wide grin and her left hand raised up in a wave. A sign in the corner indicates that Catapult is headed for the exit. On her way out she says, 'BYE.'"
		},
		{
			"key":10,
			"name":"midnight_caught",
			"href":"https://noktalis.github.io/ak-stickers/2019/ch5/midnight_caught.png",
			"alt":"Midnight leans against a doorway with his right forearm on the doorframe and his left hand on his hip. Two shadowy figures stands behind him, a hand on his left shoulder. A shadow of doom falls over his face as he breaks out into a sweat."
		},
		{
			"key":11,
			"name":"popukar_confused",
			"href":"https://noktalis.github.io/ak-stickers/2019/ch5/popukar_confused.png",
			"alt":"Popukar, covered in the splatter of blood, raises her right index finger to her cheek in confusion. A pair of giant question marks float behind her."
		},
		{
			"key":12,
			"name":"spot_bored",
			"href":"https://noktalis.github.io/ak-stickers/2019/ch5/spot_bored.png",
			"alt":"Spot rests his head on his left fist, while his left elbow rests on a table. He holds what is probably a comic book in his right hand. His expression seems bored, while an ellipsis is shown above his head."
		},
		{
			"key":13,
			"name":"amiya_stop",
			"href":"https://noktalis.github.io/ak-stickers/2019/ch5/amiya_stop.png",
			"alt":"Amiya holds up her left index finger to point upward. Her right hand hovers parallel to the ground above her left index finger. Her face looks like she's in the middle of telling someone off. The word 'STOP' is behind her ears."
		},
		{
			"key":14,
			"name":"savage_haircut",
			"href":"https://noktalis.github.io/ak-stickers/2019/ch5/savage_haircut.png",
			"alt":"Amiya sits in a barber's chair, the front of her outfit covered by a white protective sheet. Amiya appears to have broken out into a nervous sweat as Savage stands behind her, grinning with a pair of scissors in her left hand. Savage's right hand rests on Amiya's shoulder."
		},
		{
			"key":15,
			"name":"croissant_carry",
			"href":"https://noktalis.github.io/ak-stickers/2019/ch5/croissant_carry.png",
			"alt":"Croissant smiles as she carries a large box over her left shoulder."
		}
	]
}