{
	"pack":"set5",
	"fullname":"Set 5",
	"cn-date":"2019-05-22",
	"cn-src":null,
	"en-date":null,
	"en-src":null,
	"tumblr-source1":"https://arknights-archive.tumblr.com/post/726368214167207937/everyday-rhodes-i-12",
	"tumblr-source2":"https://arknights-archive.tumblr.com/post/726371132360491008/sticker-pack-5-22",
	"en-edit":false,
	"stickers":[
		{
			"key":0,
			"name":"group_eh",
			"href":"https://noktalis.github.io/ak-stickers/2019/set5/group_eh.png",
			"alt":"Three people face the viewer, the Medic NPC on the left, Amiya in the center, and Dobermann on the right. Amiya and the Medic smile while Dobermann looks like she wants to stab someone. They're not colored in, and stand in front of a black background. Above them is a single word, which according to Xue means, 'Eh?'",
			"caption":"Eh?"
		},
		{
			"key":1,
			"name":"shaw_talu_hose",
			"href":"https://noktalis.github.io/ak-stickers/2019/set5/shaw_talu_hose.png",
			"alt":"Talulah faces the viewer as she flinches. Behind her, Shaw has a water hose pointed at Talulah's back, spraying her with a torrent of water. According to Xue, Shaw says, 'STAY CALM!'",
			"caption":"STAY CALM!/SOBER UP!"
		},
		{
			"key":2,
			"name":"liskarm_franka_angry",
			"href":"https://noktalis.github.io/ak-stickers/2019/set5/liskarm_franka_angry.png",
			"alt":"Liskarm's eyes glint with danger as she uses her shield to bash a straw dummy. A picture of Franka's face is taped to the dummy's head."
		},
		{
			"key":3,
			"name":"franka_liskarm_match",
			"href":"https://noktalis.github.io/ak-stickers/2019/set5/franka_liskarm_match.png",
			"alt":"Franka and Liskarm stand beside each other while simultaneously holding a fist to the other's' face. According to Xue, the words above them say, 'Sizing up a prospective match'",
			"caption":"Sizing up a prospective match"
		},
		{
			"key":4,
			"name":"jessica_cold",
			"href":"https://noktalis.github.io/ak-stickers/2019/set5/jessica_cold.png",
			"alt":"Jessica shivers as she wraps her right arm around her torso and puts her left hand in her mouth to stop her teeth from clattering. It is quite apparent from her state that she is miserable. According to Xue, the words beside her read, 'So cold!'",
			"caption":"So cold"
		},
		{
			"key":5,
			"name":"texas_exu_praise",
			"href":"https://noktalis.github.io/ak-stickers/2019/set5/texas_exu_praise.png",
			"alt":"Texas and Exusiai stand next to each other and smile, although Exusiai is crouched to be as short as Texas's shoulder. Texas has her right hand on her hip while patting Exusiai's head with her left. Exusiai has both her arms to her chest, her fists under her chin, blushing as she soaks in her friend's praise. According to Xue, the praise says, 'You're really great!'",
			"caption":"You're really great"
		},
		{
			"key":6,
			"name":"texas_exu_friends",
			"href":"https://noktalis.github.io/ak-stickers/2019/set5/texas_exu_friends.png",
			"alt":"Texas and Exusiai stand shoulder to shoulder, each of them wrapping an arm around the other. With their other hands, Texas holds a glass of wine while Exusiai holds a wine bottle. Both are smiling widely while shades. According to Xue, the words above them read, 'To our friendship!'",
			"caption":"To our friendship"
		},
		{
			"key":7,
			"name":"hoshi_angry",
			"href":"https://noktalis.github.io/ak-stickers/2019/set5/hoshi_angry.png",
			"alt":"Hoshiguma looks exceptionally angry, her mouth of sharp teeth on full display in an open mouthed scowl. She holds her shield in her right hand, ready to slice someone into ribbons. According to Xue, she says, 'HAAH?'",
			"caption":"HAAAAH?"
		},
		{
			"key":8,
			"name":"group_awake",
			"href":"https://noktalis.github.io/ak-stickers/2019/set5/group_awake.png",
			"alt":"Three people face the viewer, the Medic NPC on the left, Amiya in the center, and Dobermann on the right. Amiya and the Medic smile while Dobermann looks like she wants to stab someone. According to Xue, the words above them say, 'You're awake!'",
			"caption":"You're awake"
		},
		{
			"key":9,
			"name":"misha_eyes",
			"href":"https://noktalis.github.io/ak-stickers/2019/set5/misha_eyes.png",
			"alt":"Skullshatterer stands behind Misha, his middle and index fingers are used to hold Misha's eyes open. He looms over Misha, tilting her head up. Misha looks traumatized. According to Xue, the words on the right read, 'Your eyes deceive you'",
			"caption":"Your eyes deceive you"
		},
		{
			"key":10,
			"name":"hoshi_amiya_cute",
			"href":"https://noktalis.github.io/ak-stickers/2019/set5/hoshi_amiya_cute.png",
			"alt":"Hoshiguma is faced away from the viewer as she blushes. In her hands are Amiya's cheeks, getting pinched and pulled on her face. Hoshiguma seems to find Amiya very cute."
		},
		{
			"key":11,
			"name":"amiya_earplug",
			"href":"https://noktalis.github.io/ak-stickers/2019/set5/amiya_earplug.png",
			"alt":"Amiya smiles menacingly as she plugs her rabbit ears with her index fingers. According to Xue, the words on the right read, 'You guys go ahead and chat'",
			"caption":"You guys go ahead and chat"
		},
		{
			"key":12,
			"name":"frostnova_sing",
			"href":"https://noktalis.github.io/ak-stickers/2019/set5/frostnova_sing.png",
			"alt":"Frostnova sings with a microphone in her right hand. Her left hand holds the wire connected to the microphone, the wire disappearing beyond the bottom of the image. Mephisto is in the background, cheering her on with an orange glowstick. According to Xue, the words on the right read, 'Experience my chilling frontier!'",
			"caption":"Experience my chilling frontier"
		},
		{
			"key":13,
			"name":"frostnova_amiya_quiet",
			"href":"https://noktalis.github.io/ak-stickers/2019/set5/frostnova_amiya_quiet.png",
			"alt":"Amiya has a shadow over her face as she stands behind Frostnova. Amiya's right hand is clamped over Frostnova's mouth. According to Xue, the words next to them read, 'Shut it.'",
			"caption":"Shut it"
		},
		{
			"key":14,
			"name":"deepcolor_glasses",
			"href":"https://noktalis.github.io/ak-stickers/2019/set5/deepcolor_glasses.png",
			"alt":"The image is zoomed in on Deepcolor's face. The frame only shows half of her face. She points to her eye with her left hand. A person's silhouette is reflected in her eye. According to Xue, the words to the right read, 'Have colored glasses'",
			"caption":"Have colored glasses"
		},
		{
			"key":15,
			"name":"cuora_confused",
			"href":"https://noktalis.github.io/ak-stickers/2019/set5/cuora_confused.png",
			"alt":"Cuora grins widely while looking to her right. A giant question mark next to her head indicates she's out of the loop."
		}
	]
}